export const aiueo = [
    'あ', 'い', 'う', 'え', 'お',
    'か', 'き', 'く', 'け', 'こ',
    'さ', 'し', 'す', 'せ', 'そ',
    'た', 'ち', 'つ', 'て', 'と',
    'な', 'に', 'ぬ', 'ね', 'の',
    'は', 'ひ', 'ふ', 'へ', 'ほ',
    'ま', 'み', 'む', 'め', 'も',
    'や', 'ゆ', 'よ',
    'ら', 'り', 'る', 'れ', 'ろ',
    'わ', 'を', 'ん',
    'が', 'ぎ', 'ぐ', 'げ', 'ご',
    'ざ', 'じ', 'ず', 'ぜ', 'ぞ',
    'だ', 'ぢ', 'づ', 'で', 'ど',
    'ば', 'び', 'ぶ', 'べ', 'ぼ',
    'ぱ', 'ぴ', 'ぷ', 'ぺ', 'ぽ'
];

export const questionTitle = [
    '強いものは？',
    'やられると嫌なことは？',
    '便利なものは？',
    '危険なものは？',
    'プレイ中テンションが上がるものは？',
    'かわいいものは？',
    'ストリーク中にできたら嬉しいことは？',
    '短いものといえば？',
    '長いものといえば？',
    '手に入れにくいものといえば？',
    'いつでも欲しいものといえば？',
    'できたらかっこいいものは？',
    '癒やされるものは？',
]